[
  "obsidian-git",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "better-word-count",
  "url-into-selection",
  "mousewheel-image-zoom",
  "execute-code",
  "quick-explorer",
  "remember-cursor-position",
  "mathlive",
  "obsidian-latex-suite",
  "obsidian-paste-image-rename",
  "code-styler",
  "file-explorer-plus",
  "omnisearch",
  "obsidian-tasks-plugin"
]