[
  "obsidian-git",
  "obsidian-icon-folder",
  "better-word-count",
  "url-into-selection",
  "mousewheel-image-zoom",
  "execute-code",
  "quick-explorer",
  "remember-cursor-position",
  "mathlive",
  "obsidian-latex-suite",
  "code-styler",
  "file-explorer-plus",
  "omnisearch",
  "obsidian-tasks-plugin",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "ink",
  "colored-tags",
  "tag-wrangler"
]